brew "alacritty"
brew "stylua"
brew "ltex-ls"
Brew "lazygit"
brew "ack"
brew "graphviz"
brew "git-flow-avh"
brew "ranger"
brew "ripgrep"
brew "tree"
brew "wget"
brew "neovim"
brew "shellcheck"
brew "universal-ctags"
brew "starship"
brew "git-delta"

brew "font-jetbrains-mono"
brew "font-jetbrains-mono-nerd-font"

cask "skim"
cask "alacritty"
